cfd/openfoam/compressible/rhoSimpleFoam/03_Force_Coefs/system/include/referenceData
// ************************************************************************** //
// Reference data for force coefficient computations
// ************************************************************************** //

referenceLength     2.302;
referenceArea       5.748e-2;

// ************************************************************************** //
